news/output/traffic_accident.html
<p>

</p>
<div id="outline-container-unnumbered-1" class="outline-2">
<h2 id="unnumbered-1">Zwei Tote, ein flüchtiger Unfallverursacher | two death, one person responsible is runing away | 二人死亡、交通事故に関係した人物が逃走中</h2>
<div class="outline-text-2" id="text-unnumbered-1">
<p>
<span class="timestamp-wrapper"><span class="timestamp">[2017-05-01 Mon 16:08]</span></span>
Ein Krad- und ein Radfahrer sind bei Verkehrsunfällen in Südbrandenburg ums Leben gekommen. In einem Fall wurde Fahrerflucht begangen, die Polizei sucht Zeugen.
</p>

<p>
<a href="http://www.bz-berlin.de/tatort/zwei-tote-ein-fluechtiger-unfallverursacher">http://www.bz-berlin.de/tatort/zwei-tote-ein-fluechtiger-unfallverursacher</a>
</p>
</div>
</div>

<div id="outline-container-unnumbered-2" class="outline-2">
<h2 id="unnumbered-2">tranlsation</h2>
<div class="outline-text-2" id="text-unnumbered-2">
<p>
A motorcycle driver and a bicycle driver lost their life at the traffic accident in southern Brandenburg. In an accident, it was failed to stop, whom police is now looking for.
</p>
</div>
</div>

<div id="outline-container-unnumbered-3" class="outline-2">
<h2 id="unnumbered-3">ほ</h2>
</div>

<div id="outline-container-unnumbered-4" class="outline-2">
<h2 id="unnumbered-4">word</h2>
<div class="outline-text-2" id="text-unnumbered-4">
<ul class="org-ul">
<li>flüchtig
<ul class="org-ul">
<li>fugitive
<ul class="org-ul">
<li>running away
</li>
</ul>
</li>
</ul>
</li>
<li>Verursacher
<ul class="org-ul">
<li>person responsible
</li>
</ul>
</li>
<li>Kradfahrer
<ul class="org-ul">
<li>motorcycle
</li>
</ul>
</li>
<li>ums Leben kommen
<ul class="org-ul">
<li>loose one's life
</li>
</ul>
</li>
<li>Fahrerflucht begehen
<ul class="org-ul">
<li>fail to stoop after (being involved in) an accident
</li>
</ul>
</li>
<li>Zeugen
<ul class="org-ul">
<li>stuff
</li>
</ul>
</li>
</ul>
</div>
</div>
